{
  "name": "यात्रा ऐप",
  "home": "होम",
  "aboutus": "हमारा परिचय",
  "selectLanguage": "चयनित भाषा: ",
  "section": "यात्रा एक ऐसा मोहक सफर है जो हमारे जीवन को बिना गिनती के तरीकों से समृद्ध करता है। यह साहस के पासपोर्ट, नई संस्कृतियों को खोलने की कुंजी है, और आत्म-खोज के लिए एक द्वार है। चाहे आप एक अनुभवी पर्यटक हों या एक आकांक्षी खोजकर्ता, यात्रा का आकर्षण सर्वविदित है। यात्रा के एक मागीकल पहलू है यह कि यह हमारी धरती की अनगिनत तरीकों से समृद्ध करने की क्षमता है। आपकी स्थानीय सीमा से बाहर कदम रखना और विविध दृश्यों, भाषाओं, और भोजनों की एक दुनिया में कदम रखना आपकी मानसिकता को पृथ्वी के सौंदर्य के प्रति खोल देता है। बाली की शांत समुंदर किनारे से लेकर टोक्यो की गुज़रती हुई सड़कों तक, हर स्थान का अपना अनूठा चार्म होता है, जिसे खोजने का इंतजार होता है। यात्रा केवल दर्शनीयता के बारे में नहीं है; यह एक गहरा शिक्षा अनुभव है। यह हमें सहिष्णुता, अनुकूलनशीलता, और अज्ञात को गले लगाने की कला सिखाता है। विभिन्न पृष्ठभूमियों से लोगों से मिलकर, उनकी रीतियों को समझकर, और उनके भोजन का स्वाद लेते हुए किताबों को पार करने की शिक्षा है, जो पाठ्यपुस्तकों को पार करती है। इसके अलावा, यात्रा आत्मा को नवीनतम बनाती है। बालू के किनारों पर आ जाने पर उठती लहरों की आवाज़, अजीब मसालों की बाजार में फैली खुशबू, या पहाड़ी श्रृंग के ऊपर आकाश के रंगीन विचारों का दृश्य चिकित्सात्मक हो सकता है। यह दैली की भागदौड़ से अलग होने और खुद के साथ फिर से जुड़ने का एक मौका है। डिजिटल रूप में हमें जोड़ने वाले तकनीक के युग में, यात्रा हमें भावनात्मक रूप से जोड़ती है। यह ऐसी यादें बनाती है जो जीवन भर बनी रहती हैं, साझा करने के लिए कहानियाँ और महाद्वीपों को फैलाने वाली दोस्तियाँ। इसलिए, अपने सामान को पैक करें, उस टिकट को बुक करें, और यात्रा पर निकलें।",
  "contentAboutUs": "आपका स्वागत है यात्रा ऐप में, जहाँ हमारी पैशन एक उद्देश्य की ओर मुख करता है। 2013 में स्थापित होने के बाद, हम एक समर्पित टीम हैं जो हमारा योगदान करने के लिए प्रतिबद्ध हैं। हमारा मिशन सरल है, लेकिन गहरा है: सभी के लिए यात्रा को संभव बनाना। आपके यहाँ होने पर हमारे अद्भुत सेवाओं के एक धनी इतिहास के साथ, हम लगातार बढ़े और विकसित हुए हैं। हमारे ग्राहक संतुष्टि के मूल्यों ने हमारे हर निर्णय को मार्गदर्शित किया है। यात्रा ऐप पर हम आपकी यात्रा को अधिक सरल बनाते हैं। हमारा काम अनगिनत व्यक्तिओं और समुदायों के जीवनों को छू चुका है, हमारे ग्राहक के साथ एक दीर्घकालिक रिश्ते के साथ। हम समुदाय और एकता की ताक़त में विश्वास करते हैं। हम गतिविधियों को पूरा करने के लिए सरकार, एयरलाइंस, स्थानीय लोगों के साथ सक्रिय रूप से सहयोग करते हैं। जब हम आगे देखते हैं, हमारा दृष्टिकोण यात्रा को एक क्लिक पर संभव बनाने के लिए है। हम आपको इस सफ़र में शामिल होने और कुछ मायने वाले कुछ में हिस्सा बनाने के लिए आमंत्रित करते हैं। यात्रा ऐप का महत्वपूर्ण हिस्सा बनने के लिए धन्यवाद।"
}
